
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Når I begge bruger Skype, kan I sende filer til hinanden, dele skærme og invitere andre til at deltage i et konferenceopkald.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Gør mere Skype til Skype";
